FKeyFormat = "F%d";
RightShift = "Shift da Direita";
RightControl = "Control da Direita";
RightOption = "Option da Direita";
RightCommand = "Comando da Direita";
LeftShift = "Shift da Esquerda";
LeftControl = "Control da Esquerda";
LeftOption = "Option da Esquerda";
LeftCommand = "Comando da Esquerda";
fn = "fn";
RightButton = "Botão da Direita";
MiddleButton = "Botão do Meio";
ButtonFormat = "Botão do rato: %@";
Nothing = "-";
Shift = "Shift";
Command = "Comando";
Option = "Option";
Control = "Control";
